<?= \Yii::t('bot', 'Greetings!'); ?><br/>
<br/>
Я - бесплатный виртуальный персональный ассистент. Поддерживаю множество языков и доступен в любой точке планеты
где есть интернет. Я гарантирую полную приватность и конфиденциальность ваших данных. Список моих возможностей
и услуг постоянно расширяется, как и качество обслуживания.<br/>
<br/>
Мой код находится в открытом доступе и развивается в рамках глобального социального онлайн сообщества
https://opensourcewebsite.org. Вы можете помочь проекту, участвуя в разработке и поддерживая пожертвованиями.<br/>
<br/>
Доступные возможности (бета тестирование):<br/>
- Работа. Поиск работы и сотрудников по разным критериям и локациям в автоматическом режиме.<br/>
- Объявления. Покупка, продажа, аренда, услуги по разным критериям и локациям в автотическом режиме.<br/>
<br/>
Скоро (в разработке):<br/>
- Недвижимость. Покупка, продажа, аренда.<br/>
- Знакомства. Поиск знакомств по разным критериям и локациям.<br/>
- P2P обмен валют/криптовалют между пользователями.<br/>
- Платные опросы от компаний для пользователей.<br/>
- Персонализированная реклама/предложения от компаний для пользователей.<br/>
- Споры на деньги между пользователями.<br/>
- Клубы по интересам. Поиск единомышленников по разным критериям и локациям.<br/>
- Совместные путешествия. Поиск попутчиков.<br/>
- Информирование о важных событиях и интересных мероприятиях.<br/>