<?= \Yii::t('bot', 'Greetings!'); ?>

Я - бесплатный виртуальный персональный ассистент. Поддерживаю множество языков и доступен в любой точке планеты где есть интернет. Я гарантирую полную приватность и конфиденциальность ваших данных. Список моих возможностей и услуг постоянно расширяется, как и качество обслуживания.

Мой код находится в открытом доступе и развивается в рамках глобального социального онлайн сообщества https://opensourcewebsite.org. Вы можете помочь проекту, участвуя в разработке и поддерживая пожертвованиями.

Доступные возможности (бета тестирование):
- Работа. Поиск работы и сотрудников по разным критериям и локациям в автоматическом режиме.
- Объявления. Покупка, продажа, аренда, услуги по разным критериям и локациям в автотическом режиме.

Скоро (в разработке):
- Недвижимость. Покупка, продажа, аренда.
- Знакомства. Поиск знакомств по разным критериям и локациям.
- P2P обмен валют/криптовалют между пользователями.
- Платные опросы от компаний для пользователей.
- Персонализированная реклама/предложения от компаний для пользователей.
- Споры на деньги между пользователями.
- Клубы по интересам. Поиск единомышленников по разным критериям и локациям.
- Совместные путешествия. Поиск попутчиков.
- Информирование о важных событиях и интересных мероприятиях.